Repository: phocean/shokonotes
Catalog: Shokonotes/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Follow the title
de: Titel folgen
es: Seguir el título
fr: Suivre le titre
it: Segui il titolo
ja: タイトルに合わせる
ko: 제목 따르기
pt_br: Seguir o título
ru: Следовать заголовку
zh_hans: 跟随标题

source: Resolve iCloud conflicts automatically
de: iCloud-Konflikte automatisch lösen
es: Resolver conflictos de iCloud automáticamente
fr: Résoudre automatiquement les conflits iCloud
it: Risolvi automaticamente i conflitti di iCloud
ja: iCloudの衝突を自動的に解決
ko: iCloud 충돌을 자동으로 해결
pt_br: Resolver conflitos do iCloud automaticamente
ru: Автоматически разрешать конфликты iCloud
zh_hans: 自动解决 iCloud 冲突

source: Editing
de: Bearbeitung
es: Edición
fr: Édition
it: Modifica
ja: 編集
ko: 편집
pt_br: Edição
ru: Редактирование
zh_hans: 编辑

source: Double-clicking a note opens it here. Shokonotes itself never edits note contents.
de: Ein Doppelklick öffnet die Notiz hier. Shokonotes ändert den Inhalt einer Notiz niemals.
es: Un doble clic abre la nota aquí. Shokonotes nunca modifica el contenido de una nota.
fr: Un double-clic ouvre la note ici. Shokonotes ne modifie jamais le corps d’une note.
it: Un doppio clic apre la nota qui. Shokonotes non modifica mai il contenuto di una nota.
ja: ダブルクリックするとメモがここで開きます。Shokonotesがメモ本文を書き換えることはありません。
ko: 메모를 이중 클릭하면 여기에서 열립니다. Shokonotes는 메모 내용을 절대 고치지 않습니다.
pt_br: Um clique duplo abre a nota aqui. O Shokonotes nunca altera o conteúdo de uma nota.
ru: Двойной щелчок открывает заметку здесь. Shokonotes никогда не меняет текст заметки.
zh_hans: 双击即可在此打开笔记。Shokonotes 绝不会改写笔记正文。

source: Theme
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
ru: Тема
zh_hans: 主题

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлая
zh_hans: 浅色

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Тёмная
zh_hans: 深色

source: Rows
de: Zeilen
es: Filas
fr: Lignes
it: Righe
ja: 行
ko: 행
pt_br: Linhas
ru: Строки
zh_hans: 行

source: Show an excerpt
de: Auszug anzeigen
es: Mostrar un extracto
fr: Afficher un extrait
it: Mostra un estratto
ja: 抜粋を表示
ko: 발췌 표시
pt_br: Mostrar um trecho
ru: Показывать отрывок
zh_hans: 显示摘录

source: Show the date
de: Datum anzeigen
es: Mostrar la fecha
fr: Afficher la date
it: Mostra la data
ja: 日付を表示
ko: 날짜 표시
pt_br: Mostrar a data
ru: Показывать дату
zh_hans: 显示日期

source: Unable to open external editor
de: Externer Editor konnte nicht geöffnet werden
es: No se puede abrir el editor externo
fr: Impossible d’ouvrir l’éditeur externe
it: Impossibile aprire l’editor esterno
ja: 外部エディタを開けません
ko: 외부 편집기를 열 수 없음
pt_br: Não foi possível abrir o editor externo
ru: Не удалось открыть внешний редактор
zh_hans: 无法打开外部编辑器

source: Check the external editor in Settings (for example, Typora).
de: Prüfen Sie den externen Editor in den Einstellungen (zum Beispiel Typora).
es: Compruebe el editor externo en Ajustes (por ejemplo, Typora).
fr: Vérifiez l’éditeur externe dans les Réglages (par exemple Typora).
it: Controlla l’editor esterno in Impostazioni (ad esempio Typora).
ja: 設定で外部エディタを確認してください（例: Typora）。
ko: 설정에서 외부 편집기를 확인하세요(예: Typora).
pt_br: Verifique o editor externo em Ajustes (por exemplo, Typora).
ru: Проверьте внешний редактор в Настройках (например, Typora).
zh_hans: 请在设置中检查外部编辑器（例如 Typora）。

source: No notes folder is selected.
de: Es ist kein Notizenordner ausgewählt.
es: No hay ninguna carpeta de notas seleccionada.
fr: Aucun dossier de notes n’est sélectionné.
it: Nessuna cartella di note è selezionata.
ja: メモフォルダが選択されていません。
ko: 메모 폴더가 선택되지 않았습니다.
pt_br: Nenhuma pasta de notas está selecionada.
ru: Папка заметок не выбрана.
zh_hans: 尚未选择笔记文件夹。

source: Note with name "%@" already exists in selected directory.
de: Eine Notiz namens „%@“ existiert bereits in diesem Ordner.
es: Ya existe una nota llamada “%@” en esta carpeta.
fr: Une note nommée « %@ » existe déjà dans ce dossier.
it: Una nota chiamata «%@» esiste già in questa cartella.
ja: 「%@」という名前のメモは、このフォルダにすでにあります。
ko: 이 폴더에 “%@”이라는 이름의 메모가 이미 있습니다.
pt_br: Já existe uma nota chamada “%@” nesta pasta.
ru: Заметка с именем «%@» уже есть в этой папке.
zh_hans: 所选文件夹中已有名为“%@”的笔记。

source: The note could not be renamed.
de: Die Notiz konnte nicht umbenannt werden.
es: No se ha podido cambiar el nombre de la nota.
fr: La note n’a pas pu être renommée.
it: Impossibile rinominare la nota.
ja: メモの名前を変更できませんでした。
ko: 메모 이름을 바꿀 수 없습니다.
pt_br: Não foi possível renomear a nota.
ru: Не удалось переименовать заметку.
zh_hans: 无法重命名该笔记。

source: That name is not valid.
de: Dieser Name ist ungültig.
es: Ese nombre no es válido.
fr: Ce nom n’est pas valide.
it: Quel nome non è valido.
ja: その名前は使えません。
ko: 그 이름은 사용할 수 없습니다.
pt_br: Esse nome não é válido.
ru: Это имя недопустимо.
zh_hans: 该名称无效。

source: The folder could not be removed.
de: Der Ordner konnte nicht entfernt werden.
es: No se ha podido eliminar la carpeta.
fr: Le dossier n’a pas pu être supprimé.
it: Impossibile rimuovere la cartella.
ja: フォルダを削除できませんでした。
ko: 폴더를 삭제할 수 없습니다.
pt_br: Não foi possível remover a pasta.
ru: Не удалось удалить папку.
zh_hans: 无法删除该文件夹。

source: The library could not save its records.
de: Die Bibliothek konnte ihre Daten nicht speichern.
es: La biblioteca no ha podido guardar sus datos.
fr: La bibliothèque n’a pas pu enregistrer ses données.
it: La libreria non ha potuto salvare i propri dati.
ja: ライブラリの記録を保存できませんでした。
ko: 보관함 기록을 저장할 수 없습니다.
pt_br: A biblioteca não pôde gravar os seus dados.
ru: Библиотека не смогла сохранить свои данные.
zh_hans: 资料库无法保存其记录。

source: Shokonotes could not remember this notes folder.
de: Shokonotes konnte sich diesen Notizenordner nicht merken.
es: Shokonotes no ha podido recordar esta carpeta de notas.
fr: Shokonotes n’a pas pu mémoriser ce dossier de notes.
it: Shokonotes non ha potuto ricordare questa cartella di note.
ja: Shokonotesはこのメモフォルダを記憶できませんでした。
ko: Shokonotes가 이 메모 폴더를 기억하지 못했습니다.
pt_br: O Shokonotes não pôde lembrar esta pasta de notas.
ru: Shokonotes не смог запомнить эту папку заметок.
zh_hans: Shokonotes 无法记住此笔记文件夹。

source: The sample library could not be found.
de: Die Beispielbibliothek wurde nicht gefunden.
es: No se ha encontrado la biblioteca de ejemplo.
fr: La bibliothèque d’exemple n’a pas pu être trouvée.
it: La libreria di esempio non è stata trovata.
ja: サンプルライブラリが見つかりませんでした。
ko: 샘플 보관함을 찾을 수 없습니다.
pt_br: A biblioteca de exemplo não foi encontrada.
ru: Пример библиотеки не найден.
zh_hans: 找不到示例资料库。

source: The sample library could not be copied.
de: Die Beispielbibliothek konnte nicht kopiert werden.
es: No se ha podido copiar la biblioteca de ejemplo.
fr: La bibliothèque d’exemple n’a pas pu être copiée.
it: Impossibile copiare la libreria di esempio.
ja: サンプルライブラリをコピーできませんでした。
ko: 샘플 보관함을 복사할 수 없습니다.
pt_br: Não foi possível copiar a biblioteca de exemplo.
ru: Не удалось скопировать пример библиотеки.
zh_hans: 无法复制示例资料库。

source: A library for Markdown notes. Editing happens in your own editor.
de: Eine Bibliothek für Markdown-Notizen. Das Bearbeiten erfolgt in Ihrem eigenen Editor.
es: Una biblioteca para notas Markdown. La edición se hace en su propio editor.
fr: Une bibliothèque pour notes Markdown. L’édition se fait dans votre éditeur.
it: Una libreria per note Markdown. La modifica avviene nel tuo editor.
ja: Markdownメモのためのライブラリ。編集はご自身のエディタで行います。
ko: Markdown 메모를 위한 보관함입니다. 편집은 사용하시는 편집기에서 합니다.
pt_br: Uma biblioteca para notas Markdown. A edição acontece no seu próprio editor.
ru: Библиотека для заметок Markdown. Правка идёт в вашем редакторе.
zh_hans: 面向 Markdown 笔记的资料库。编辑在您自己的编辑器中完成。

source: Hidden folders
de: Ausgeblendete Ordner
es: Carpetas ocultas
fr: Dossiers masqués
it: Cartelle nascoste
ja: 非表示フォルダ
ko: 가려진 폴더
pt_br: Pastas ocultas
ru: Скрытые папки
zh_hans: 隐藏的文件夹

source: One folder name per line. These folders stay on disk and are omitted from the sidebar. A leading * matches a suffix, for example *.assets.
de: Ein Ordnername pro Zeile. Diese Ordner bleiben auf der Festplatte und erscheinen nicht in der Seitenleiste. Ein führendes * steht für eine Endung, zum Beispiel *.assets.
es: Un nombre de carpeta por línea. Estas carpetas permanecen en el disco y no aparecen en la barra lateral. Un * al inicio coincide con un sufijo, por ejemplo *.assets.
fr: Un nom de dossier par ligne. Ils restent sur le disque et n’apparaissent pas dans la barre latérale. Un * en tête correspond à un suffixe, par exemple *.assets.
it: Un nome di cartella per riga. Queste cartelle restano sul disco e non compaiono nella barra laterale. Un * iniziale corrisponde a un suffisso, ad esempio *.assets.
ja: 1行にフォルダ名を1つ。これらのフォルダはディスクに残し、サイドバーには出しません。先頭の*は接尾辞に一致します。例: *.assets。
ko: 한 줄에 폴더 이름 하나. 이 폴더들은 디스크에 그대로 두고 사이드바에는 나오지 않습니다. 앞의 *는 접미사와 맞습니다. 예: *.assets.
pt_br: Um nome de pasta por linha. Essas pastas permanecem no disco e não aparecem na barra lateral. Um * no início corresponde a um sufixo, por exemplo *.assets.
ru: По одному имени папки в строке. Эти папки остаются на диске и не показываются в боковом меню. Начальная * совпадает с суффиксом, например *.assets.
zh_hans: 每行一个文件夹名称。这些文件夹仍保留在磁盘上，但不会出现在边栏中。开头的 * 匹配后缀，例如 *.assets。

source: Preview
de: Vorschau
es: Previsualización
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualização
ru: Просмотр
zh_hans: 预览

source: Syntax theme
de: Syntax-Thema
es: Tema de sintaxis
fr: Thème de coloration
it: Tema della sintassi
ja: シンタックステーマ
ko: 구문 테마
pt_br: Tema de sintaxe
ru: Тема подсветки
zh_hans: 语法主题

source: Global shortcuts
de: Globale Kurzbefehle
es: Atajos globales
fr: Raccourcis globaux
it: Scorciatoie globali
ja: グローバルショートカット
ko: 전역 단축키
pt_br: Atalhos globais
ru: Глобальные сочетания клавиш
zh_hans: 全局快捷键

source: Quick note
de: Schnellnotiz
es: Nota rápida
fr: Note rapide
it: Nota rapida
ja: クイックメモ
ko: 빠른 메모
pt_br: Nota rápida
ru: Быстрая заметка
zh_hans: 快速笔记

source: Show the inbox count on the Dock icon
de: Anzahl der Notizen im Eingang auf dem Dock-Symbol anzeigen
es: Mostrar el recuento de la bandeja de entrada en el icono del Dock
fr: Afficher le nombre de notes de la boîte de réception sur l’icône du Dock
it: Mostra il conteggio di In arrivo sull’icona nel Dock
ja: 受信箱の件数をDockアイコンに表示
ko: 수신함 개수를 Dock 아이콘에 표시
pt_br: Mostrar a contagem da caixa de entrada no ícone do Dock
ru: Показывать число входящих на значке в Dock
zh_hans: 在程序坞图标上显示收件箱数量

source: Show the inbox count on the app icon
de: Anzahl der Notizen im Eingang auf dem App-Symbol anzeigen
es: Mostrar el recuento de la bandeja de entrada en el icono de la app
fr: Afficher le nombre de notes de la boîte de réception sur l’icône de l’app
it: Mostra il conteggio di In arrivo sull’icona dell’app
ja: 受信箱の件数をアプリのアイコンに表示
ko: 수신함 개수를 앱 아이콘에 표시
pt_br: Mostrar a contagem da caixa de entrada no ícone do app
ru: Показывать число входящих на значке приложения
zh_hans: 在 App 图标上显示收件箱数量

source: The Dock badge uses the system label. Unsigned local builds often cannot display it.
de: Das Dock-Badge verwendet die Systembeschriftung. Unsignierte lokale Builds können es oft nicht anzeigen.
es: La insignia del Dock usa la etiqueta del sistema. Las compilaciones locales sin firmar a menudo no pueden mostrarla.
fr: La pastille du Dock utilise le libellé système. Les builds locaux non signés ne l’affichent souvent pas.
it: Il badge del Dock usa l’etichetta di sistema. Le build locali non firmate spesso non lo mostrano.
ja: Dockバッジはシステムのラベルを使います。署名のないローカルビルドでは表示されないことがあります。
ko: Dock 배지는 시스템 레이블을 사용합니다. 서명되지 않은 로컬 빌드에서는 자주 표시되지 않습니다.
pt_br: O distintivo do Dock usa o rótulo do sistema. Builds locais sem assinatura muitas vezes não o exibem.
ru: Значок Dock использует системную метку. Неподписанные локальные сборки часто его не показывают.
zh_hans: 程序坞标记使用系统标签。未签名的本地构建往往无法显示。

source: Light and dark variants follow the window appearance. Highlighting stays local; nothing is loaded from the network.
de: Helle und dunkle Varianten folgen dem Erscheinungsbild des Fensters. Die Hervorhebung bleibt lokal; es wird nichts aus dem Netzwerk geladen.
es: Las variantes clara y oscura siguen la apariencia de la ventana. El resaltado es local; no se carga nada de la red.
fr: Les variantes claire et sombre suivent l’apparence de la fenêtre. La coloration reste locale ; rien n’est chargé depuis le réseau.
it: Le varianti chiara e scura seguono l’aspetto della finestra. L’evidenziazione resta locale; nulla viene caricato dalla rete.
ja: ライトとダークのバリエーションはウインドウの外観に従います。ハイライトはローカルのままです。ネットワークからは何も読み込みません。
ko: 라이트와 다크 변형은 윈도우 모양새를 따릅니다. 강조 표시는 로컬에서만 이뤄지며 네트워크에서 불러오지 않습니다.
pt_br: As variantes clara e escura acompanham a aparência da janela. O realce permanece local; nada é carregado da rede.
ru: Светлый и тёмный варианты следуют оформлению окна. Подсветка остаётся локальной; из сети ничего не загружается.
zh_hans: 浅色和深色变体跟随窗口外观。高亮在本地完成，不会从网络加载任何内容。

source: Record Shortcut
de: Kurzbefehl aufzeichnen
es: Grabar atajo
fr: Enregistrer le raccourci
it: Registra scorciatoia
ja: ショートカットを記録
ko: 단축키 기록
pt_br: Gravar atalho
ru: Записать сочетание
zh_hans: 记录快捷键

source: Type Shortcut
de: Kurzbefehl eingeben
es: Escriba el atajo
fr: Tapez le raccourci
it: Digita la scorciatoia
ja: ショートカットを入力
ko: 단축키 입력
pt_br: Digite o atalho
ru: Введите сочетание
zh_hans: 输入快捷键

source: File extension
de: Dateiendung
es: Extensión de archivo
fr: Extension de fichier
it: Estensione del file
ja: ファイル拡張子
ko: 파일 확장자
pt_br: Extensão de arquivo
ru: Расширение файла
zh_hans: 文件扩展名

source: Reveal notes folder in Finder
de: Notizenordner im Finder zeigen
es: Mostrar carpeta de notas en el Finder
fr: Afficher le dossier de notes dans le Finder
it: Mostra la cartella delle note nel Finder
ja: メモフォルダをFinderに表示
ko: 메모 폴더를 Finder에서 보기
pt_br: Mostrar pasta de notas no Finder
ru: Показать папку заметок в Finder
zh_hans: 在 Finder 中显示笔记文件夹

source: Show tags
de: Tags anzeigen
es: Mostrar etiquetas
fr: Afficher les étiquettes
it: Mostra etichette
ja: タグを表示
ko: 태그 표시
pt_br: Mostrar etiquetas
ru: Показывать теги
zh_hans: 显示标签

source: Use the first line as the title
de: Erste Zeile als Titel verwenden
es: Usar la primera línea como título
fr: Utiliser la première ligne comme titre
it: Usa la prima riga come titolo
ja: 先頭行をタイトルにする
ko: 첫 줄을 제목으로 사용
pt_br: Usar a primeira linha como título
ru: Использовать первую строку как заголовок
zh_hans: 将第一行用作标题

source: When a note has no YAML title, the first line of the body is used. Off: the file name.
de: Ohne YAML-Titel wird die erste Zeile des Texts verwendet. Aus: der Dateiname.
es: Si una nota no tiene título YAML, se usa la primera línea del cuerpo. Desactivado: el nombre de archivo.
fr: Sans titre YAML, la première ligne du corps est utilisée. Désactivé : le nom de fichier.
it: Se una nota non ha titolo YAML, si usa la prima riga del testo. Disattivato: il nome del file.
ja: YAMLのtitleがないメモは本文の先頭行を使います。オフ: ファイル名。
ko: YAML 제목이 없으면 본문 첫 줄을 씁니다. 끔: 파일 이름.
pt_br: Quando uma nota não tem título YAML, usa-se a primeira linha do corpo. Desligado: o nome do arquivo.
ru: Если у заметки нет заголовка YAML, берётся первая строка текста. Выкл.: имя файла.
zh_hans: 若笔记没有 YAML 标题，则使用正文第一行。关闭：使用文件名。

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
pt_br: Tamanho
ru: Размер
zh_hans: 大小

source: Width
de: Breite
es: Ancho
fr: Largeur
it: Larghezza
ja: 幅
ko: 너비
pt_br: Largura
ru: Ширина
zh_hans: 宽度

source: Narrow
de: Schmal
es: Estrecho
fr: Étroit
it: Stretto
ja: 狭い
ko: 좁게
pt_br: Estreito
ru: Узкая
zh_hans: 窄

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio
ja: 中
ko: 중간
pt_br: Médio
ru: Средняя
zh_hans: 中

source: Wide
de: Breit
es: Ancho
fr: Large
it: Largo
ja: 広い
ko: 넓게
pt_br: Largo
ru: Широкая
zh_hans: 宽

source: Full width
de: Volle Breite
es: Ancho completo
fr: Pleine largeur
it: Larghezza intera
ja: 全幅
ko: 전체 너비
pt_br: Largura total
ru: На всю ширину
zh_hans: 全宽

source: Open the editor when creating a note
de: Editor beim Erstellen einer Notiz öffnen
es: Abrir el editor al crear una nota
fr: Ouvrir l’éditeur à la création d’une note
it: Apri l’editor quando si crea una nota
ja: メモ作成時にエディタを開く
ko: 메모를 만들 때 편집기 열기
pt_br: Abrir o editor ao criar uma nota
ru: Открывать редактор при создании заметки
zh_hans: 创建笔记时打开编辑器

source: Double-clicking a note opens it here. Shokonotes itself never edits note contents. The global quick-note shortcut always opens the editor.
de: Ein Doppelklick öffnet die Notiz in diesem Editor. Shokonotes ändert den Inhalt einer Notiz niemals. Der globale Kurzbefehl für Schnellnotizen öffnet immer den Editor.
es: Un doble clic abre la nota en este editor. Shokonotes nunca modifica el contenido de una nota. El atajo global de nota rápida siempre abre el editor.
fr: Un double-clic ouvre la note dans cet éditeur. Shokonotes ne modifie jamais le corps d’une note. Le raccourci global de note rapide ouvre toujours l’éditeur.
it: Un doppio clic apre la nota in questo editor. Shokonotes non modifica mai il contenuto di una nota. La scorciatoia globale per la nota rapida apre sempre l’editor.
ja: ダブルクリックすると、このエディタでメモが開きます。Shokonotesがメモ本文を書き換えることはありません。クイックメモのグローバルショートカットは常にエディタを開きます。
ko: 메모를 이중 클릭하면 이 편집기에서 열립니다. Shokonotes는 메모 내용을 절대 고치지 않습니다. 빠른 메모 전역 단축키는 항상 편집기를 엽니다.
pt_br: Um clique duplo abre a nota neste editor. O Shokonotes nunca altera o conteúdo de uma nota. O atalho global de nota rápida sempre abre o editor.
ru: Двойной щелчок открывает заметку в этом редакторе. Shokonotes никогда не меняет текст заметки. Глобальное сочетание быстрой заметки всегда открывает редактор.
zh_hans: 双击即可在此编辑器中打开笔记。Shokonotes 绝不会改写笔记正文。全局快速笔记快捷键总会打开编辑器。

source: Compact rows
de: Kompakte Zeilen
es: Filas compactas
fr: Lignes compactes
it: Righe compatte
ja: コンパクトな行
ko: 압축 행
pt_br: Linhas compactas
ru: Компактные строки
zh_hans: 紧凑行

source: Sort notes by
de: Notizen sortieren nach
es: Ordenar notas por
fr: Trier les notes par
it: Ordina le note per
ja: メモの並べ替え
ko: 메모 정렬 기준
pt_br: Ordenar notas por
ru: Сортировать заметки по
zh_hans: 笔记排序方式

source: Font
de: Schrift
es: Fuente
fr: Police
it: Carattere
ja: フォント
ko: 서체
pt_br: Fonte
ru: Шрифт
zh_hans: 字体

source: Serif
de: Serifen
fr: Empattement
it: Con grazie
ja: 明朝
ko: 명조
pt_br: Serifada
ru: С засечками
zh_hans: 衬线

source: Rounded
de: Abgerundet
es: Redondeada
fr: Arrondie
it: Arrotondato
ja: ラウンド
ko: 라운드
pt_br: Arredondada
ru: Скруглённый
zh_hans: 圆体

source: Line spacing
de: Zeilenabstand
es: Interlineado
fr: Interligne
it: Interlinea
ja: 行間
ko: 줄 간격
pt_br: Espaçamento entre linhas
ru: Интерлиньяж
zh_hans: 行距

source: Compact
de: Kompakt
es: Compacto
it: Compatto
ja: コンパクト
ko: 압축
pt_br: Compacto
ru: Плотный
zh_hans: 紧凑

source: Comfortable
de: Angenehm
es: Cómodo
fr: Confortable
it: Comodo
ja: 標準
ko: 보통
pt_br: Confortável
ru: Удобный
zh_hans: 舒适

source: Relaxed
de: Luftig
es: Holgado
fr: Aéré
it: Aria
ja: ゆったり
ko: 넓게
pt_br: Espaçoso
ru: Свободный
zh_hans: 宽松

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
pt_br: Página
ru: Страница
zh_hans: 页面

source: Show the title above the note
de: Titel über der Notiz anzeigen
es: Mostrar el título encima de la nota
fr: Afficher le titre au-dessus de la note
it: Mostra il titolo sopra la nota
ja: メモの上にタイトルを表示
ko: 메모 위에 제목 표시
pt_br: Mostrar o título acima da nota
ru: Показывать заголовок над заметкой
zh_hans: 在笔记上方显示标题

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: 画像
ko: 이미지
pt_br: Imagens
ru: Изображения
zh_hans: 图像

source: Hidden
de: Ausgeblendet
es: Ocultas
fr: Masquées
it: Nascoste
ja: 非表示
ko: 가리기
pt_br: Ocultas
ru: Скрыты
zh_hans: 隐藏

source: Small
de: Klein
es: Pequeñas
fr: Petites
it: Piccole
ja: 小
ko: 작게
pt_br: Pequenas
ru: Маленькие
zh_hans: 小

source: Preserve line breaks
de: Zeilenumbrüche beibehalten
es: Conservar saltos de línea
fr: Conserver les sauts de ligne
it: Mantieni gli a capo
ja: 改行を保持
ko: 줄바꿈 유지
pt_br: Preservar quebras de linha
ru: Сохранять переносы строк
zh_hans: 保留换行

source: Line breaks in the file become new lines in the preview. Off: standard Markdown.
de: Zeilenumbrüche in der Datei werden in der Vorschau zu neuen Zeilen. Aus: Standard-Markdown.
es: Los saltos de línea del archivo se convierten en líneas nuevas en la previsualización. Desactivado: Markdown estándar.
fr: Les sauts de ligne du fichier deviennent des lignes dans l’aperçu. Désactivé : Markdown standard.
it: Gli a capo nel file diventano nuove righe nell’anteprima. Disattivato: Markdown standard.
ja: ファイル内の改行はプレビューで新しい行になります。オフ: 標準のMarkdown。
ko: 파일의 줄바꿈이 미리보기에서 새 줄이 됩니다. 끔: 표준 Markdown.
pt_br: Quebras de linha no arquivo viram novas linhas na pré-visualização. Desligado: Markdown padrão.
ru: Переносы в файле становятся новыми строками в просмотре. Выкл.: обычный Markdown.
zh_hans: 文件中的换行会在预览中成为新行。关闭：标准 Markdown。

source: Smart punctuation
de: Typografische Satzzeichen
es: Puntuación tipográfica
fr: Ponctuation typographique
it: Punteggiatura tipografica
ja: スマート引用符
ko: 스마트 구두점
pt_br: Pontuação tipográfica
ru: Типографская пунктуация
zh_hans: 智能标点

source: Turns quotes and dashes into typographic forms in the preview only. Files are not modified.
de: Wandelt Anführungszeichen und Bindestriche nur in der Vorschau in typografische Formen um. Dateien werden nicht geändert.
es: Convierte comillas y guiones en formas tipográficas solo en la previsualización. Los archivos no se modifican.
fr: Remplace guillemets et tirets par leurs formes typographiques dans l’aperçu seulement. Les fichiers ne sont pas modifiés.
it: Trasforma virgolette e trattini in forme tipografiche solo nell’anteprima. I file non vengono modificati.
ja: 引用符とダッシュはプレビューでのみ組版用の形になります。ファイルは変更されません。
ko: 따옴표와 대시는 미리보기에서만 조판 형태로 바뀝니다. 파일은 수정되지 않습니다.
pt_br: Converte aspas e traços em formas tipográficas só na pré-visualização. Os arquivos não são modificados.
ru: Кавычки и тире в просмотре становятся типографскими. Файлы не изменяются.
zh_hans: 仅在预览中将引号和连字符转为印刷体。文件本身不会被修改。

source: Choose a note in the list, or press Return to open it in your editor.
de: Wählen Sie eine Notiz in der Liste, oder drücken Sie den Zeilenschalter, um sie im Editor zu öffnen.
es: Elija una nota de la lista o pulse Retorno para abrirla en su editor.
fr: Choisissez une note dans la liste, ou appuyez sur Retour pour l’ouvrir dans votre éditeur.
it: Scegli una nota nell’elenco, oppure premi A capo per aprirla nell’editor.
ja: リストからメモを選ぶか、Returnキーでエディタに開きます。
ko: 목록에서 메모를 고르거나 Return 키로 편집기에서 여세요.
pt_br: Escolha uma nota na lista ou pressione Return para abri-la no editor.
ru: Выберите заметку в списке или нажмите Return, чтобы открыть её в редакторе.
zh_hans: 请在列表中选择一篇笔记，或按 Return 在编辑器中打开。

source: Trash is empty
de: Papierkorb ist leer
es: La papelera está vacía
fr: La corbeille est vide
it: Il Cestino è vuoto
ja: ゴミ箱は空です
ko: 휴지통이 비어 있음
pt_br: O Lixo está vazio
ru: Корзина пуста
zh_hans: 废纸篓为空

source: Deleted notes appear here.
de: Gelöschte Notizen erscheinen hier.
es: Las notas eliminadas aparecen aquí.
fr: Les notes supprimées apparaissent ici.
it: Le note eliminate compaiono qui.
ja: 削除したメモはここに表示されます。
ko: 삭제한 메모가 여기에 나타납니다.
pt_br: As notas apagadas aparecem aqui.
ru: Удалённые заметки появляются здесь.
zh_hans: 已删除的笔记会显示在这里。

source: No untagged notes
de: Keine ungetaggten Notizen
es: No hay notas sin etiquetas
fr: Aucune note sans étiquette
it: Nessuna nota senza etichette
ja: タグなしのメモはありません
ko: 태그 없는 메모 없음
pt_br: Nenhuma nota sem etiquetas
ru: Нет заметок без тегов
zh_hans: 没有无标签的笔记

source: Notes without tags show up in this list.
de: Notizen ohne Tags erscheinen in dieser Liste.
es: Las notas sin etiquetas aparecen en esta lista.
fr: Les notes sans étiquette apparaissent dans cette liste.
it: Le note senza etichette compaiono in questo elenco.
ja: タグのないメモがこのリストに出ます。
ko: 태그가 없는 메모가 이 목록에 나옵니다.
pt_br: Notas sem etiquetas aparecem nesta lista.
ru: Заметки без тегов показываются в этом списке.
zh_hans: 没有标签的笔记会显示在此列表中。
